187 - Martens/Adsolut/TestRes.xml

<?xml version="1.0" encoding="UTF-8"?><soap12:Envelope xmlns:ad="http://websrv.adsolut.be/webservices" xmlns:soap12="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><soap12:Body><ImportSalesInvoices xmlns="http://websrv.adsolut.be/webservices"><xml><![CDATA[<salesinvoices/>]]></xml></ImportSalesInvoices></soap12:Body></soap12:Envelope>